INSERT INTO schedule (room_number, time, day_of_week, teacher, group_name) VALUES
                                                                      ('101', '9:00 - 10:00', 'Понедельник', 'Еникеев К.Ш.', '11-301'),
                                                                      ('202', '10:00 - 11:00', 'Понедельник', 'Иванов А.В.', '11-307'),
                                                                      ('101', '11:00 - 12:00', 'Вторник', 'Иванов А.В..', '11-400'),
                                                                      ('202', '12:00 - 13:00', 'Среда', 'Еникеев К.Ш.', '11-301'),
                                                                      ('303', '9:00 - 10:00', 'Четверг', 'Широкова Е.А.', '11-404'),
                                                                      ('101', '10:00 - 11:00', 'Четверг', 'Абрамский М.М.', '11-302'),
                                                                      ('304', '14:00 - 15:00', 'Пятница', 'Ференец А.А.', '11-301'),
                                                                      ('303', '14:00 - 15:00', 'Пятница', 'Ференец А.А.', '11-305'),
                                                                      ('202', '11:00 - 12:00', 'Суббота', 'Абрамский М.М.', '11-401'),
                                                                      ('305', '13:00 - 14:00', 'Суббота', 'Бакирова А.Н.', '11-202');
